//这是 综合页面
module.exports={
    searchtwo:[
    {
        id:1,
        name:'综合高叶狂飙后首部电视剧',
        heat:"179.3万"
    },    {
        id:2,
        name:'综合大爷高铁上戴耳机喝白酒全程安静',
        heat:"63.3万"
    },    {
        id:3,
        name:'综合全国文化中心建设十件大事喊你来投票',
        heat:"61.3万"
    },    {
        id:4,
        name:'综合如何卸妆才正确',
        heat:"61.3万"
    },    {
        id:4,
        name:'综合王鹤棣终于演了西装暴徒',
        heat:"61.3万"
    },    {
        id:6,
        name:'综合浙江今年出了名女飞行学员',
        heat:"60.3万"
    },    {
        id:7,
        name:'综合赵丽颖到底在过哪个季节',
        heat:"58.3万"
    },    {
        id:8,
        name:'综合肖央祝好哥们生日快乐',
        heat:"56.3万"
    },    {
        id:9,
        name:'综合小狗进地铁蹭空调被安保耐心劝离',
        heat:"56.3万"
    },
     {
        id:10,
        name:'综合有些照片截一下就好看了',
        heat:"54.3万"
    }, {
        id:11,
        name:'综合医药代表性贿赂医生',
        heat:"54.3万"
    }, {
        id:12,
        name:'综合赵丽颖回应在过哪个季节',
        heat:"54.3万"
    }, {
        id:13,
        name:'综合周翊然一天官宣两部剧',
        heat:"54.3万"
    }, {
        id:14,
        name:'综合雷军建议大家少刷手机',
        heat:"54.3万"
    }, {
        id:15,
        name:'综合长沙一小区给业主发60万元现金',
        heat:"54.3万"
    }, 
]
}
